Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtuma_kaynnistyy.html.tmx
Source language: fin
Languages: sms

source: Saamelaisnuorten taidetapahtuma käynnistyy
sms: Sääʹmnuõri čeäʹppvuõđpeeiʹv äʹlǧǧe

source: Nyt se vihdoin alkaa – Saamelaisnuorten taidetapahtuma käynnistyy keskiviikkona 10.4. avajaisilla!
sms: Ââʹn tõt mââimõsân älgg – Sääʹmnuõri čeäʹppvuõđpeeiʹv äʹlǧǧe seärad 10.4. ääʹveemprääʹznǩin!

source: Sajoksen auditoriossa kuullaan musiikkiesityksiä kaikilla kolmella Suomen saamen kielellä klo 18.00 alkaen.
sms: Sajoozz auditoriast kuullât musikkčuäjtõõzzid puk koumm Lääʹdjânnmest mainstum sääʹmǩiõlin čiâss 18.00 ääʹljeeʹl.

source: Tapahtuman pääpäivänä, torstaina 11.4. auditoriossa lavalle nousevat saamelaisnuoret omilla saamenkielisillä esityksillään.
sms: Čeäʹppvuõđpeeiʹvi väʹlddpeeiʹv, nelljdpeeiʹv 11.4. auditoriast lueʹv õõl pâjjne sääʹmnuõr jiiʹjjez sääʹmǩiõllsaž čuäjtõõzzin.

source: Torstaina Sajoksen ovet aukeavat klo 8.00, jolloin avataan myös ilmoittautumispiste sekä aulassa ja Soljussa sijaitsevat työpajat.
sms: Nelljdpeeiʹv Sajoozz uus äʹvvne čiâss 8.00, kuäʹss äʹvvne še iʹlmmtõõttâmpäiʹǩǩ da tuâjjpääʹj jõnnkääʹrdest da Soljust.

source: Työpajojen lisäksi voi tutustua saamelaisen lastenkirjallisuuden kustantajiin Dávvi Girji , Kolttakulttuurisäätiö , Anar âškielâ servi sekä Kieletär .
sms: Torstaina Sajoksen ovet aukeavat klo 8.00, jolloin avataan myös ilmoittautumispiste sekä aulassa ja Soljussa sijaitsevat työpajat.

source: Lisäksi Sámi giella- ja kulturguovddáš Karasjoelta tulee jakamaan Gába -lehteä.
sms: Tuâjjpaaʹji lââʹssen čeäʹppvuõđpeeiʹvin vuäitt vueiʹnnlõõttâd sääʹmǩiõllsaž päärnai- da nuõriǩeerjlažvuõđ čõõđteeivuiʹm. Čeäʹppvuõđpeeiʹvid lie pueʹttmen Dávvi Girji , Nuõrttsääʹmkulttuurfondd , Anarâškielâ servi da Kieletär .

source: Torstain 11.4. ohjelma:
sms: Lââʹssen Sámi giella- ja kulturguovddáš Karasjooǥǥâst puätt jueʹǩǩed Gába – gaʹzeâʹt.

source: Lisätietoja:
sms: Nelljdpeeiʹv 11.4. programm:

source: Anna Lumikivi 010 839 3174, 040 684 1957 anna.lumikivi(at)samediggi.fi Facebook: @saamelaisnuortentaidetapahtuma Instagram: @samenuoraid_daiddadahpahus Tapahtuman hashtagit: #sndd2019 / #sntt2019
sms: Lââʹssteâđ:
